// © Copyright 2015-2016 HP Development Company, L.P.

CPTTaskName = "Protección de cartucho";
CPTTaskTitle = "Protección de cartucho HP";

CPTCartridgeProtectionTaskDescription = "Esta función está diseñada para impedir el robo y la falsificación del cartucho haciendo que los cartuchos utilizados en su impresora queden automáticamente marcados para que no puedan usarse en ninguna otra impresora.";

CPTEnableProtectionButtonTitle = "Habilitar protección de cartucho";
CPTEnableProtectionDescription = "Todos los cartuchos instalados actualmente y en un futuro quedarán permanentemente protegidos y solo funcionarán en esta impresora. Si esta función se deshabilita más adelante, los cartuchos instalados mientras la protección estaba activada seguirán protegidos.";

CPTMoreInfoButtonTitle = "Más información…";
